[Main]
DisplayName=Dansk

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Feedback

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=Ingen værktøjslinier og plug-ins i din browser
rdlvAllBrowse.Columns[0].Caption=Navn
rdlvAllBrowse.Columns[1].Caption=Brugerbedømmelse
rdlvAllBrowse.Columns[2].Caption=Handling
rdlvCustomBrowse.Columns[0].Caption=Navn
rdlvCustomBrowse.Columns[1].Caption=Handling
mniRemove.Caption=Fjern
mniRate.Caption=Bedøm
mniIgone.Caption=Ignorér
mniRefush.Caption=Opdatér
mniOpenFloder.Caption=Åbn filplacering
mniOpeninRegedit.Caption=Åbn i Regedit
mniSelectedAll.Caption=Vælg alle
mniInvertSelection.Caption=Invertér valg
mniSearchOnline.Caption=Søg online

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Nulstil browser
lblConfire.Caption=Er du sikker på at du vil gendanne standardindstillingerne?
lblHomepageTitle.Caption=Nuværende hjemmeside:
lblSearchTitle.Caption=Nuværende søgemaskine
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=Annullér

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Feedback
lbl_DescTitle.caption=Beskrivelse:
lbl_EmailTitle.caption=E-mail-adresse
lbl_ScreenShot.caption=Skærmdump
lbl_TypeTitle.caption=Anmodningens type:
btnImg_FeedBackSend.caption=Send
btnImg_FeedBackCancel.caption=Annullér
lbl_ContactMsg.caption=eller e-mail os på

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Fjern
lbl_NoTkanks.caption=Vis aldrig dette igen

[Uninstaller_frmSetting]
lbl_Caption.caption=Indstillinger
lbl_UserInterfaceTitle.caption=Brugerflade
lbl_SkinTitle.caption=Udseende:
lbl_LanguageTitle.caption=Nuværende hjemmeside
lbl_FontSize.caption=Skriftstørrelse
lbl_Classic.caption=Klassisk
lbl_White.caption=Hvid
lbl_UpdateTitle.caption=Opdateringsmetode
lbl_UpdateRemind.caption=Giv mig besked når der er tilgængelige opdateringer
lbl_UpdateChooseDes.caption=Opdateringsmetode for dette produkt:
lbl_UpdateAuto.caption=Opdatér automatisk
lbl_GeneralCaption.caption=Generelt
lbl_AutoDelete.caption=Fjern automatiskt efterladte filer
lbl_AutoDeleteAfterOtherUninstall.caption=Fjern automatiskt efterladenskaber fra programmer afinstalleret af et andet afinstalleringsprogram
lbl_RemoveToRecycleBin.caption=Slet filer til Papirkurven
lbl_ShowExplorerButton.caption=Tilføj "Makulér fil" til Stifinder
lbl_Notification.caption=Notifikation
lbl_AutoShowTipForm.caption=Giv mig besked når der registreres handling fra andre afinstalleringsprogrammer
lbl_BrowserPlugTip.caption=Giv mig besked når der installeres skadelige plug-ins
btnImg_OK.caption=OK
btnImg_Cancel.caption=Annullér

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Navn
ListView_AppList.Columns[1].caption=Størrelse
ListView_AppList.Columns[2].caption=Dato for installering
ListView_AppList.Columns[3].caption=Handling
lbl_Notice.caption=For at vise Windows applikationer, vær sikker på at du har administrative rettigheder
mniUninstall.caption=Afinstallér
mniRefush.caption=Opdatér
mniView.caption=Vis
mniDetails.caption=Detaljer
mniIcons.caption=Ikoner
mniOpenFile.caption=Åbn filplacering
mniOpenReg.caption=Åbn i Regedit
mniOpenWinstore.caption=Åbn i Winstore
mniSearchOnline.caption=Søg online

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Navn
ListView_Update.Columns[1].caption=Dato for installering
ListView_Update.Columns[2].caption=Handling
lbl_NoItems.caption=Ingen Windows opdateringer fundet
mniUninstall.caption=Afinstallér
mniRefush.caption=Opdatér
mniViewby.caption=Vis
mniDetails.caption=Detaljer
mniIcons.caption=Ikoner

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Gennemtving afinstallering
lbl_FUInfo.caption=Force Uninstall hjælper dig med at afinstallere et program der ikke kan afinstalleres på den normale måde og fjerner gennemgående dets efterladte filer. Det kan også hjælpe dig med at fjerne genveje og deres relaterede filer.
btnImg_Open.caption=Gennemse...
lbl_DropInfo.caption=Du kan genemse eller trække og slippe en fil eler en mappe her for at slette eller afinstallere den relaterede program.
btnImg_Uninstall.caption=Afinstallér
btnImg_Cancel.caption=Annullér
PopMenu_Uninstall.caption=Afinstallér
PopMenu_OpenFolder.caption=Åbn filplacering
PopMenu_ViewEntry.caption=Åbn i Regedit
PopMenu_SearchOnline.caption=Søg online
ListView_FindReslut.Columns[0].caption=Vist Navn
ListView_FindReslut.Columns[1].caption=Størrelse
ListView_FindReslut.Columns[2].caption=Dato for installering

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Åbn i Regedit
mniMenu_Path.caption=Åbn filplacering
btnImg_AllMainCancel.caption=Annullér
btnImg_Advanced.caption=Avanceret
btnImg_Uninstall.caption=Afinstallér
lbl_AutoDelete.caption=Fjern automatiskt efterladte filer
lbl_IsCreateRestore.caption=Opret gendannelsespunkt før afinstallering
lbl_IsUninstallHint.caption=Ønsker du at afinstallere der valgte program?
btnImg_Delete.caption=Slet
btnImg_ReslutCancel.caption=Annullér
lbl_SeletedAll.caption=Vælg alle
lbl_ShredFile.caption=Makulér
lbl_AllRestart.caption=Genstart venligst din komputer for fuldstændig afinstallering af det følgende program. Genstart nu?
lbl_NoPowerScan.caption=Afinstallering fuldført
lbl_SomeNeedStart.caption=Genstart venligst din komputer for fuldstændig afinstallering af det følgende program. Genstart nu?
btnImg_RecommendClose.caption=Luk
btnImg_Restart.caption=Ja
lbl_MoneyBackInfo.caption=Du vil komme til at nyde en hurtigere og sikrere PC ved at fjerne uønskede programmer og plug-ins fuldstændigt. 60 dages fuld returrret. Ingen spørgsmål stillet.
lbl_MoneyBackTitle.caption=Garanteret gennemgående afinstallering og en renere PC
lbl_UninstallCompleted.caption=Afinstallering fuldført
lbl_PluginTitle.caption=Men for at sikre siiker surfning, skal følgende problemer løses.
lbl_UpgradeDes.caption=For at rette dem, opgradér til IObit Uninstaller PRO nu.
lbl_AutoUpdateDes.caption=Fjern efterladte filer huritgt og automatiskt.
lbl_CleanDes.caption=Registrér og afinstallér nemt bundleware
lbl_MoreDBDes.caption=Fjern fler stædige programmer med den udvidede database
lbl_ProTitle.caption=Men med PRO versionen kan den:
lbl_RemovePlugin.caption=Fjerne skadelige plugins for at sikre browseren
lbl_SupportDes.caption=altid holde dine vigtige programmer up-to-date

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=Afinstallér
btnImg_Cancel.caption=Annullér

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Systemgendannelse
rdlblDesc.Caption=Gendan din komputer til det stadie den havde før dem valgte begivenhed. Den sidste kan ikke slettes af sikkerhedsmæssige grunde.
ListView_Restore.Columns[0].Caption=Dato og tid
ListView_Restore.Columns[1].Caption=Beskrivelse
btn_CreateRestorePoint.Caption=Opret gendannelsespunkt
RdImageButton_Restore.Caption=Gendan
RdImageButton_Delete.Caption=Slet
lblNull.Caption=Intet gendannelsespunkt oprettet

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=Cleanup Residual
lbl_Frame_Detail.caption=Cleanup residual vil hjælpe dig med at fjerne ugyldige genveje, Windows Patch Cache og ubrugelige filer i filhentningsmappen for at frigive mere plads for en bedre ydeevne.
lbl_Shortcut_Title.caption=Uguyldige genveje
lbl_Shortcut_Detail.caption=Skan efter og fjern ugyldige genveje i startmenuen og på skrivebordet for at give en bedre ydeevne og brugeroplevelse.
lbl_WindowsPatch_Title.caption=Windows Patch Cache
lbl_WindowsPatch_Detail.caption=Rens Cache'en genereret under installering af patches for at frigive mere plads og få dit system til at køre mere jævnere.
lbl_Download_Title.caption=Filhentningsmappe
lbl_Download_Detail.caption=Skan filer i filhentningsmappen for browsre o filhentningsværktøjer. Før sletning, vær venligst sikker på at det er ubrugelige filer.
Menu_Clean_OpenFileLocation.caption=Åbn filplacering
Menu_Clean_SelectAll.caption=Vælg alle
Menu_Clean_InvertSelection.caption=Invertér valg
ListView_Clean.Columns[0].Caption=Filsti
RdLabelBack.Caption=Tilbage
ck_SelectALL.Caption=Vælg alle

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Nej tak
RdImgBtnUninstall.caption=Afinstallér
RdListView_History.Columns[0].Caption=Programmets navn
RdListView_History.Columns[1].Caption=Status

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Luk

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Fil-makulator
lbl_Listview_Title.caption=Vælg den fil eller mappe du ønsker at slette:
lblLoading.caption=Indlæser...
lbl_AddFile.caption=Tilføj fil...
lbl_AddFolder.caption=Tilføj mappe..
RdImageButton_Shredder.caption=Makulér
RdImageButton_Cancel.caption=Annullér
ListView_FileList.Columns[0].Caption=Filsti
Menu_Shredder_Shredder.caption=Makulér
Menu_Shredder_AddFile.caption=Tilføj fil
Menu_Shredder_AddFolder.caption=Tilføj mappe
Menu_Shredder_Romove.caption=Fjern
Menu_Shredder_Clean.caption=Ryd
lbl_Shredder_Tip.caption=Mauklerer nu filerne. Det kan tage noget tid. Vent venligst...

[uninstall_Mitor_M]
ProStillLeavesone_M=%d program efterlader stadig:
Lbl_metro_Atten.caption=Vigtigt
lbl_show.caption="%s" har stadig efterladenskaber, der kan påvirke dit systems ydeevne.
Donotagain_M=Vis ikke dette igen
Hide_M=Skjul
showDetails_M=Vis detaljer
Cleanmanually_M=Rens manuelt
Close_M=Luk
AutoClean_M=Rens automatiskt
Cleaning_M=Renser
Cleannow_M=Rens nu
StillLeavas_M="%s" efterlader stadig:
RegistryEntries_M=registreringsdatabasenøgler
MBFiles_M=MB filer
LeftBy_M=efterladenskaber fra "%s" blev slettet
Cleanfuture_M=Rens automatiskt i fremtiden
Registry_M=Registreringsdatabase
File_M=Fil
Files_M=filer
Items_M=emner
Item_M=emne
rdlblCleanupCompleted.caption=Rensning fuldført
rdlblIncomplete.caption=Afinstallering ikke færdiggjort
Setting_M=Indstilling
Uselessfiles_M=ubrugelige filer
Uselessregistryentries_M=ubrugelige registreringsdatabasenøgler
UselessregistryentriesOne_M=ubrugelig registreringsdatabasenøgle
Removingnow_M=Fjerner nu...
rdlblRemoving.caption=Fjerner nu...
TrayHintstill=Der kan stadig løses %d problemer med efterladenskaber
CCtrayHint_M=Der kan stadig løses %d+ problemer med efterladenskaber
LeftoversRemoved_M=Efterladenskaber fjernet:
ProStillLeaves_M=%d programmer eferlader stadig:

[UninstallHistory_M]
rdlbl_NoTkanks.caption=Nej tak
RdImageButtonImageButton_Uninstall.caption=Afinstallér

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Advarsel
Lbl_Warnning_Detail.caption=Dette komputerprogram er beskyttet af Copyright og internationale traktater.
lbl_copyright.caption=Copyright© 2005-2018 IObit. Alle rettigheder forbeholdt.
lbl_Thanks_Title.caption=Specielt tak til følgende  for deres store bidrag:
rdhtmlEula.caption=<a>Slutbrugeraftale</a> | <a>Privatlivspolitik</a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Størrelse
ListView_SoftwareList.Columns[2].Caption=Dato for installering
ListView_SoftwareList.Columns[3].Caption=Handling
Menu_Program_Uninstall.caption=Afinstallér
Menu_Program_Repair.caption=Reparér
Menu_Program_Refresh.caption=Opdatér
Menu_Program_ViewBy.caption=Vis efter
Menu_Program_icons.caption=Ikoner
Menu_Program_Details.caption=Detaljer
Menu_Program_OpenFileLocation.caption=Åbn filplacering
Menu_Program_OpeninRegedit.caption=Åbn i Regedit
Menu_Program_SearchOnline.caption=Søg online

[uninstaller_Form_Activate]
Label_Get.caption=Få licens
Label_Retrv.caption=Modtag kode
Label_Eg.caption=F.eks.: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=Fjernelse af stædige programmer
lblContentOne.caption=Fjern gennemgående flere stædige programmer med banebrydende teknologi og udvidet database
lblTitleTwo.caption=Afinstallér bundleware fuldstændigt
lblContentTwo.caption=Overvåg programinstallering for ment at registrere og afinstallere bundleware og bundtede plug-ins
lblTitleThree.caption=Hurtig og sikker browser
lblContentThree.caption=Fjern skadelige/reklame plug-ins/udvidelser for at give en sikker og jævn surfingoplevelse
lblTitleFour.caption=Nyt opdateringsprogram
lblContentFour.caption=Hodl nemt og hurtigt dine vigtige programmer up-to-date
RdImgBtnRegNow.caption=Registrér nu
RdLabelCaption.caption=aktivér PRO verisonen for at nyde en bedre serviceoplevelse.
Label_Please.caption=Indtast venligst din licenskode og klik "Registrér nu" for at aktivere de fulde funktioner i PRO versionen
Label_Code.caption=Licenskode:
Label_More.caption=Vi lover flere fordele:
RdImgBtn_Upgrade.caption=Opgradér io PRO
rdlblHelp.caption=Hjælp

[uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Luk
rdlblHelp.caption=Hjælp
Label_Please.caption=Indtast venligst din licenskode og klik "Registrér nu" for at aktivere alle funktioner i PRO versionen
Label_Code.caption=Licenskode:
RdImgBtnRegister.caption=Registrér nu
Label_Retrv.caption=Modtag kode
Label_HaveLicense.caption=Har du ikke en licens?
Label_click.caption=Klik her for at få en.
RdImageButton_Back.caption=Tilbage
RdImageButton_Close.caption=Luk
RdLabelCaption.caption=Licenshåndtering
Label_Status.caption=Status for licens:
Label_Activated.caption=Aktiveret
Label_Lcode.caption=Licenskode:
Label_Data.caption=Udløbsdato:
Label_Refresh.caption=Opdatér
Label_Export.caption=Eksportér licens
rdlblAlread.caption:=Har allerede en licenskode

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Hjælp
RdImgBtn_Closetwo.caption=Luk
Label_success.caption=Licenskoden er blevet succesfuldt aktiveret

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=Her vises optegnelser og status for afinstallering. Hvis statussen er eferladte filer, kan du klikke Skan for at finde og fjerne alle efterladenskaber
RdLabelCaption.caption=Afinstalleringshistorik
ListView_History.Columns[1].Caption=Dato for afinstallering
ListView_History.Columns[2].Caption=Størrelse
ListView_History.Columns[3].Caption=Status
ListView_History.Columns[4].Caption=handling
Menu_ClearThis.Caption=Ryd denne optegnelse
Menu_ClearAll.Caption=Ryd alle

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Venstre-klik og træk for at vælge dete område du vil tage et skærmdump af
M_NoticeInfo_AC=2. Højre-klik eller tryk Esc for at afslutte
M_Rect=Rektangel
M_Oval=Oval
M_Text=Tekst
M_Paintbrush=Pensel
M_Return=Gendan handling Ctrl + Z
M_Copy=Kopiér til udklipsholder
M_Exit=Afslut skærndump
M_Save=Gem
M_TipInfo=Skærmdumpet er gemt i udklipsholderen. Du kan bruge Ctrl + V for at indsætte det.
M_TipShow=Vis ikke denne besked igen
M_TipSure=OK
M_NoticeInfo=1. Venstre-klik og træk for at vælge dete område du vil tage et skærmdump af
M_NoticeInfo_a=2. Højre-klik eller tryk Esc for at afslutte

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Sender...
lbl_SendFailed.caption=Afsendelse mislykkedes. Klik venligst OK for at give et online feedback.
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=Tak for dit feedback. Vi vil kontakte dig snarest muligt.
btnImg_SendSuccess.caption=OK

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=Opdatér manuelt
Rdlb_lbOpenBuyWeb.caption=Træt af manuelle opdateringer?
RdLb_OpenBuyWeb.caption=Aktivér automatisk opdatering

[Uninstaller_M]
MainGiftbox_Hint=Specielt tilbud med %D% rabat
MainUpdate_Hint=En ny version er tilgængelig
Startup_Delete_M=Slet
LicenseSeat_M=Licensindehaver:
Powerful_File_Reboot_M=Fil slettet ved genstart:
Powerful_File_Del_M=Fil slettet:
Powerful_Reg_Sucess_M=Registreringsdatabasenøgle slettet:
Powerful_Reg_Faild_M=Mislykket sletning af registrerinsdatabasenøgle:
Powerful_Task_Sucess_M=Opgave slettet:
Powerful_Task_Faild_M=Mislykket sletning af opgave:
Powerful_Services_Sucess_M=Tjeneste slettet:
Powerful_Services_Faild_M=mislykket sletning af tjeneste.
CodeLiftTime_M=dete er en livstids licenskode, som kun er gyldig til IObit Uninstaller v6. Geninstallér venligst din IObit Uninstaller v6 PRO.
ShredderDetail_1=Slettede filer kan blive gendannet selv efter at disken er formateret.
ShredderDetail_2=Fil-makulator hjælper dig med at fjerne uønskede filer sikkert og permanent.
Program_Information=Programinformation
Files_Deleted=Filer slettet
Registries_Deleted=Registreringsdatabasenøgler slettet
Scheduled_Tasks_Deleted=Planlagte opgaver slettet
Deleted_on_Reboot=Slettet ved genstart
Service_Deleted=Tjeneste slettet
HtmlADPluginCaption=<a>%d</a> forstyrrelser af reklame-plug-ins
HtmlMaliciousPluginCaption=<a>%d</a> trusler fra skadelige plug-ins
MenuRight_Caption=Kraftfuld afinstallering
UninstallLog_No_IsEmpty_M=Ingen efterladte filer fundet ved gennemgående skanning.
Input_Text_Search=Søg
Hint_Settings=Valgmuligheder
Hint_WindowMin=Minimér
Hint_WindowMax=Maksimér
Hint_WindowRest=Gendan
Hint_WindowClose=Luk
Hint_Tools=Værktøjer
Nav_Colle_Program_All=Programmer
Nav_Colle_Browser=Værktøjslinier og Plug-ins
Nav_Colle_Win=Windows Applikationer
Nav_Colle_AC=Handlingscenter
Nav_Item_Program_All=Alle programmer
Nav_Item_Program_Recent=Installeret for nyligt
Nav_Item_Program_Infrequent=Sjældent brugte
Nav_Item_Program_Large=Store programmer
Nav_Item_Win_Update=Windows opdateringer
Nav_Item_Browser_All=Alle værktøjslinier og plug-ins
Button_Uninstall=Afinstallér
Button_Remove=Fjern
Button_OK=OK
Button_Cancel=Annullér
Button_Close=Luk
Button_Yes=Ja
Button_No=Nej
Button_Continue=Fortsæt
FileCorruptedMsg=Nogle af IObit Uninstaller's filer er beskadigede. Geninstallér venligst IObit Uninstaller
Program_Mult=Dette program kører allerede under en anden konto. Afslut venligst dette før du prøv at køre det igen.
ToolPopForceUninstall=Gennemtving afinstallering
ToolPopCleanup=Fjern efeterladenskaber
ToolPopHistory=Afinstalleringshitorik
ToolPopFileShredder=Fil-makulator
MoreSettingPopSetting=Indstillinger...
MoreSettingPopRestore=Gendan
MoreSettingPopExport=Eksportér programliste
MoreSettingPopUpdate=Søg efter opdateringer
MoreSettingPopManual=Brugermanual
MoreSettingPopSupport=Teknisk Support
MoreSettingPopOnline=IObit Online
MoreSettingPopLike=Synes om
MoreSettingPopAbout=Om
DefaultSelProg=Afinstallér unødvendige programer for at frigøre diskplads.
DefaultSelPlug=Fjern uønskede plug-ins for at beskytte din browser.
DefaultSelWApp=Afinstallér uønskede Windows applikationer for at forbedre din PC.
SelInfoProg=program valgt til afinstallering. Samlet størrelse:
SelInfoProgM=programmer valgt til afinsstallering. Samlet størrelse:
SelInfoPlug=plug-in valgt til fjernelse.
SelInfoPlugM=plug-ins valgt til fjernelse.
SelInfoUpdate=Windows opdaterinring valgt til afinstallering.
SelInfoUpdateM=Windows opdateringer valgt til afinstallering.
SelInfoWApp=applikation valgt tl fjernelse.
SelInfoWAppM=applikationer valgt til fjernelse.
v_license_OtherCode_M=Licenskoden %s er kun gyldig til %s. Klik venligst OK for at hente og registrere din %s
Cannotconnect_M=Kan ikke oprette forbindelse til serveren. Tjek venligst dine netværks/proxy-indstillinger og prøv igen senere
license_OtherGivewalys_M=%s er en gavelicens og er kun gyldig til den specifikke version. Gå venligst <a>her</a> for at købe en ny licenskode til IU v7 PRO.
SysRestore_CreateComplete=Gendannelsespunkt succesfuldt oprettet!
SysRestore_CreateFailed=Oprettelse af gendannelsespunkt mislykkedes! Tjek venligst at systemgendannelse er aktiveret.
SysRestore_CreateRestore_Confirm=Er du sikker på at du vil oprette et gendannelsespunkt?
SysRestore_CreateRestore_Tip=Opretter gendannesespunkt. Vent venligst.
SysRestore_CreateRestore_Failed=Oprettelse af gendannelsespunkt mislykkedes! Tjek venligst at systemgendannelse er aktiveret.
SysRestore_SetRestore_Confirm=ADVARSEL: Gendannelse af dit system til et gendannelsespunkt vil omgøre alle ændringer efter gendannelsespunktet. Når det først er startet, kan det ikke fortrydes eller afbrydes. Er du sikker på at du vil fortsætte?
SysRestore_SetRestore_Reboot=genstart er nødvendig for at lave ændringerne. gem venligst alle dine åbne filer og luk alle åbne programmer før genstart. Genstart komputer nu?
SysRestore_SetRestore_Tip=gendanner systemfiler og indstillinger. Vent venligst...
SysRestore_Delete_Confirm=er du sikker på at du vil slette det?
Clean_Shortcuts_GroupsHeader_M=Ugyldig genvej
Clean_WindowsPatch_GroupsHeader_M=Windows Patch Cache
Clean_Download_GroupsHeader_M=Fihentningsmappe
Shredder_Del_M=Er du sikker på at du vil fjerne de tilføjede %d emner permanent? Denne handling kan UOMGØRLIG og vil tage længere tid at fuldføre.
Shredder_DelOne_M=Er du sikker på at du vil fjerne det valgte %d emne permanent. Denne handling kan UOMGØRLIG og vil tage længere tid at fuldføre.
Shredder_NotDel_M="%s" blev ikke makuleret da det ikke var muligt at skrive til den. Undersøg venligst om den stadig er i brug.
Shredder_InUse_M=Nogle filer blev ikke makuleret da det ikke var muligt at skrive til dem. Undersøg venligst om de stadig er i brug.
Shredder_Sucess_M=Succesfuldt makuleret.
Shredder_OneSucess_M=Succesfuldt makuleret.
Shredder_DirIsEmpty_M=Den er tom. Den kan ike makuleres.
FileShredder_MaxCount_M=5000 filer er blevet tilføjet. Tilføj venligst resten efter makuleringen af disse 5000 filer.
BatchUninstall_NoneSelect_M=Vælg venligst mindst ét program.
OtherInfo_M="%s" kan kun blive afinstalleret fra kontrolpanelet. Ønsker du at gåmtil kontrolpanelet for at fortsætte afinstalleringen?
RelationInfo_M="%s" vil blive afinstalleret sammen. Er du sikker på at du vil fortsætte afinstalleringen?
EndProInfo_M=Proces "%s" af "%s" kører stadig. Vær venligst sikker på at du har afsluttet "%s" og klik Fortsæt.
DRclickmis_M="%s" kan ikke blive afinstalleret på normal måde. Klik venligst <a>her</a> for at se detaljerede instruktioner for afinstallering og afinstallér igen.
UinstallAgain_M=Afinstallér igen
license_expired_M=Licensen %s er udløbet. Klik <a>her</a> for at købe en ny licens.
license_maximum_M=Licensen %s er blevet aktiveret for det maksimale antal PCer og kan ikke bruges. Klik <a>venligst her</a> for at købe en anden license for at aktivere IObit Uninstaller PRO på denne PC.
license_Free_M=Licensen %s kan ikke aktiveres. Køb venligst en ny licens for IObit Uninstaller PRO.
license_valid_M=Ugyldig licenskode" indtast venligst en gyldig licenskode.
Uninstall_Btn_Str=Afinstallér
SureToDelete_Str=Er du sikker på at du vil slette de valgte emner?
DeselectAll_Str=Fravælg alle
SelectAll_Str=Vælg alle
SuccessReslutFromHistroySome=Efterladte filer fra <a>%d</a> programmer er succesfuldt fjernet. Se detaljer nedenfor.
SuccessWithNoResidualSingle=Du har succesfuldt afinstalleret <a>%d</a> program uden efterladte filer.
SuccessWithNoResidualSome=Du har succesfuldt afinstalleret <a>%d</a> programmer uden efterladte filer.
FailedReslut=Afinstallering af "%s" mislykkedes. Indtast din e-mail nedenfor og klik feedback. En afinstalleringslog vil blive sendt til os.
AllFailedReslutSingle=Afinstallering af "%s" mislykkedes. Indtast din e-mail nedenfor og klik feedback. En afinstalleringslog vil blive sendt til os.
AllFailedReslutSome=Afinstallering af "%d" programmer mislykkedes. Indtast din e-mail nedenfor og klik feedback. En afinstalleringslog vil blive sendt til os.
MsgBox_SelectWin8App=Vælg venligst mindst en applikation.
NoticeInfo_One=Et skadeligt plug-in er blevet registreret i din browser. Åbn venligst IObit Uninstaller for at fjerne det.
NoticeInfo_Some=Skadelige plug-ins er blevet registreret i din browser. Åbn venligst IObit Uninstaller for at fjerne dem.
FuncPluginRemoveSuccessMsgBox=Emner succesfuldt fjernet
FuncPluginSelectMsgBox=Vælg venligst et emne først.
FuncPluginRemoveFailedMsgBox_2=Afslut venligst følgende browsere for at fjerne emnerne:
FuncPluginRemoveFailedMsgBox_3=Afslut venligst din browser og prøv igen.
FuncPluginRemoveFailedSingleMsgBox=Fjernelse af %s mislykkedes. Klik venligst Feedback for at få mere hjælp.
FuncPluginRemoveFailedSomeMsgBox=Fjernelse af %d plug-ins mislykkedes. Klik venligst Feedback for at få mere hjælp.
RestoreDefaultSettingsButton=Genan standardindstillinger for %s
FeedBack_Sending=Sender...
FeedBack_SendingSuccess=Succesfuldt afsendt
FeedBack_SendFailed=Afsendelse mislykkedes. Klik venligst OK for at sende et online feedback.
licenseEg_M=F.eks.: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=Hvid
NouselessFiles_M=Ingen ubrugelige filer fundet på din komputer.
ExistDownloadFile_M=Er du sikker på at du vil fjerne de valgte filer i filhentningsmappen?
scaning_M=Skanner
Exit_M=Afslut
OpenIU_M=Åbn IObit Uninstaller
Allthefollowing_M=Alle valgte efterladenskaber er blevet succesfuldt fjernet.
SpecTClose=Luk
SpecTOK=OK
SpecTHide=Skjul
SpecTUninstalling=Afinstallerer følgende program:
SpecTUninstallingM=Afinstallerer følgende programmer:
SpecTUninstalled=program er blevet afinstalleret.
SpecTUninstalledM=programmer er blevet afinstalleret.
Shredder_NotAddFolder_M=Ikke i stand til at tilføje filen "%s" til makulering da denne handling kan føre til at systemet bliver ustabilt
ForceUninstallEndProgressMsg=%s kører. Afslut venligst processen og prøv igen.
Setting_UITitle=Brugerflade
Setting_UpdateTitle=Opdateringsmetode
Setting_GeneralTilte=Generelt
Setting_NotificationTilte=Notifikation
Setting_Size_Normal=Normal
Setting_Size_Large=Stor
Setting_Size_Larger=Større
Update_NoItem_Tip=Ingen Windows opdateringer fundet.
MsgBox_SelectProgram=Vælg venligst mindst ét program.
UpdateColumnStr_Title=Opdateringens nqavn (Samlet: %d)
Update_Loading_Tip=Indlæser Windows Update...
Win8NoItemTip=Ingen Windows applikationer fundet.
Win8ColumnStr_Title=Programmets navn (Samlet: %d)
Detail_Tip=Detaljer
Detail_Name=Navn
Detail_Ver=Version
Detail_Path=Installerings-sti
Detail_Des=Beskrivelse
Detail_Publisher=Udgiver
Win8LoadingApp=Indlæser applikationer...
Win8ListViewGroupsWin8AppHeader=Windows applikationer
Win8ListViewGroupsWin8AppSubtitle=Applikationer udgivet ad Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Tredjeparts applikationer
Win8ListViewGroupsThirdSubtitle=Applikationer udgivet af tredjeparts virksomhed.
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Skadelige værktøjslinier og plug-ins
ListViewGroupMaliciousDesc=Disse værktøjslinier og plug-ins kan ændre din standard browser og stjæle dine private oplysninger.
ListViewGroupAdTitle=Reklamebaserede værktøjslinier og plug-ins
ListViewGroupAdDesc=Disse værktøjslinier og plug-ins kan vise reklamer, bannere o.s.v.
ListViewGroupTrustTitle=Betroede værktøjslinier og plug-ins
ListViewGroupTrustDesc=Diise værktøjslinier og plug-ins vil ikke skade din komputer. Du kan fjerne eller beholde dem efter behov.
ListViewGroupExtensions=Udvidelser
ListViewGroupPlugins=Plug-ins
ListViewGroupToolbar=Værktøjslinie
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=Injicerede programmer
ListViewGroupExtension_DES=Udvidelser bruges til at personliggøre browseren med funktioner som du kan lide
ListViewGroupPlugin_DES=Plug-in kan nemt blive installeret og brugt som en del af din browser
ListViewGroupToolbar_DES=Værktøjslinier hjælper bruger med hurtig adgang til andre sider eller funktioner far andre programmer
ListViewGroupBHO_DES=BHO hjlper med at personliggøre browseren og giver nem adgang til interaktive funktioner
ListViewGroupActivex_DES=ActiveX bruges af Internet Explorer til at facilitere medie afspilning
ListViewGroupInjection_DES=Injicerede programmer vil injicerede tredjeparts .dll-filer i din browser for at give dig nogle funktioner
PluginNoItemTip=Ingen værktæjslinier eller plug-ins fundet i din browser
NoSerchItem_Tip=Ingen emner svarede til din søgning.
PluginColumnStr_Title=Navn (Samlet: %d)
ChromeSysncStr=Deaktivér venligst Chrome Sync for at fjerne de valgte plugins fuldstændigt. Eller vil de automatiskt blive geninstalleret
FuncPluginSysPluginMsgBox=Det erikke anbefalet at fjerne %s da visse browserfunktioner kan blive påvirket af fjernelsen
FuncPluginLoading=Indlæser...
FuncPluginRmoveSuccess=Succesfuldt fjernet. Indlæser...
FuncVotePlugSelectMsgBox=Vælg emne til bedømmelse
FuncPluginRmoveConfireSingleMsgBox=Er du sikker på at de vil fjerne det valgte emne?
FuncPluginRmoveConfireSomeMsgBox=Er du sikker på at de vil fjerne de valgte emner?
FuncCheckBrowserMsgBox_1=%s kører
FuncCheckBrowserMsgBox_2=Klik OK for at lukke det (gem venligst indholdet først)
FuncCheckBrowserMsgBox_3=Eller klik Annullér for at afbryde handlingen.
FuncCheckBrowserMsgBox_4=%s kørerr
FuncCheckBrowserMsgBox_5=Klik OK for at gennemtvinge lukning (Ikke gemt indhold kan gå tabt)
FuncCheckBrowserMsgBox_6=Eller klik Annullér for at afbryde handlingen.
FuncPluginRemoveFailedMsgBox_1=Fjernelse af følgende emner mislykkedes:
FuncPluginRemoveFailedMsgBox_4=Fjernelse af %s kan mislykkedes da det er under beskyttelse af %s. Afslut venligst %s og genstart IObit Uninstaller for at fjerne det igen.
FuncRestoreSuccessMsgBox=Standardindstilinger succesfuldt gendannet.
FuncRestoreFailedMsgBox=Gendannelse af standardindstillinger mislykkedes. Afslut venligst %s og prøv igen.
PluginRestoreStr=Gendan standardindstillingerne for %s
FuncVoteMarkSelectMsgBox=Bedøm venligst.
FuncVoteFailedMsgBox=Bedømmelse mislykkedes. Tjek venligst din netværksforbindelse og prøv igen.
FuncVoteActiveVote=Bedøm
FuncVoteWaitting=Sender bedømmelse. vent venligst...
VoteStr_1=<a>1</a> bruger har bedømt. Du har allerede bedømt.
VoteStr_2=Ingen bedømmelse modtaget endnu. Vær den første til at bedømme.
VoteStr_3=<a>%d</a> brugere har bedømt. Du har allerede bedømt.
VoteStr_4=<a>%d</a> brugere hr bedømt. Hvad synes du om dette plug-in?
NoticeInfoEx_One=<a>1</a> skadeligt plug-in er blevet registreret i din browser. Åbn venligst IObit Uninstaller for at fjerne det.
NoticeInfoEx_Some=<a>%d</a> skadelige plug-ins er registreret i din browser. Åbn venligst IObit Uninstaller for at fjerne dem.
UninstallPromote=Køb nu
OneItemStr=%d emne
SomeItemStr=%d emner
OneItem=emne
SomeItems=emner
RebootToDelete_Str=(Slet ved genstart)
UninstallingSingleStr=Er du sikker på at du vil afinstallere det valgte program?
UninstallingSomeStr=Er du sikker på at du vil afinstallere de valgte %d programmer?
Uninstall_Str=Afinstallerer %s (%d/%d)
Scan_Str=Skanner %s (%d/%d)
CreateRetore_Str=Opretter gendannelsespunkt. Vent venligst...
SureToDeleteSomeStr=<a>%d</a> programmer blev afinstalleret. Vær venligst sikker på kun at vælge det emne du ønsker at fjerne.
SureToDeleteOneStr=<a>1</a> programmer blev afinstalleret. Vær venligst sikker på kun at vælge det emne du ønsker at fjerne.
SureToDeleteByHistroyStr=Skanning fuldført. Vær venligst sikker på kun at vælge det emne du ønsker at fjerne.
DeletingStr=Sletter efeterladenskaber. vent venligst...
DeleteCancleStr=Er du sikker på at du vil afbryde sletningen?
RestoringCancleStr=Oprertter gendannelsespunkt. Er du sikker på at du vil afbryde?
RegistryCaption_Str=Registreringsdatabase
FileCaption_Str=Fil
TaskCaption_Str=Planlagte opgaver
ServiceCaption_Str=Systemtjenester
HintProToolStr=Avanceret afinstallering hjælper dig med at afinstallere %s fuldstændigt og gennemgående.
SuccessReslutFromHistroySingle=Der blev succesfuldt renset ud i efterladte filer. Se detaljerne nedenfor:
SuccessReslutFromUninstallSingle=Du har succesfuldt afinstalleret <a>%d</a> program med nedenstående detaljer:
SuccessReslutFromUninstallSome=Du har succesfuldt afinstalleret <a>%d</a> programmer med nedenstående detaljer:
SuccessReslutNeedRestartSingle=<a>%d</a> program er blevet afinstalleret.
SuccessReslutNeedRestartSome=<a>%d</a> programmer er blevet afinstalleret.
FileDeleteReslut=filer slettet: <a>%s</a>
RegDeleteReslut=Registreringsdatabasenøgler slettet: <a>%d</a>
TaskDeleteReslut=Planlagte opgaver slettet: <a>%d</a>
ServiceDeleteReslut=Tjenester slettet: <a>%d</a>
HtmlRecomReslutCaption=Afinstallerede <a>%d</a> programmer og fjernede nedenstående efterladenskaber:
HtmlFileReCaption=<a>%s</a> ubrugelige filer
HtmlRegReCaption=<a>%d</a> ubrugelige registreringsdatabasenøgler
HtmlTaskReCaption=<a>%d</a> ugyldige planlagte opgaver
HtmlServicesReCaption=<a>%d</a> ugyldige systemtjenester
RebootYes=Genstart nu
RebootLater=Senere
FromHistroyNoItem=Ingen efterladenskaber fundet
FromUninstallNoItem=Afinstallering fuldført.
RelatedMetroText=Disse applikationer er relaterede. Afinstallering af ehver af dem vil medføre automatisk afinstallering af de andre. Er du sikker på at du vil afinstallere?
RelatedSoftText=Ovenstående bundtede produkter blev installerert på samme tid. Ønsker du at afinstallere dem sammen?
EmailHint=Indtast venligst din korrekte e-mail her
MemoHint=Beskriv venligst dine forslag eller de problemer du stødte på i detaljer.
EmailMessage=Ugyldig e-maiol-adresse Indtast venligst en gyldig e-mail-adresse så du kan modtage vores svar.
MemoHint=Beskriv venligst dit forslag eller det problem du stødte på i detaljer.
ScreenMaxMessage=Handling mislykkedes. Du har nået de maksimale 5 skærmdumps
CloseHintMsg=Er du sikker på at du ikke vil sende et feedback
FeedBack_1=Jeg elsker det
FeedBack_2=Forslag
FeedBack_3=Mislykket installering
FeedBack_4=Visning af alle programmer mislykkedes
FeedBack_5=Problemer med Kraftfuld skanning
FeedBack_6=Raportér en bug
FeedBack_7=Andre
RelatedProTip=Aktivér PRO for at afinstallerebundtede produkter sammen.
SpecProTip1=Afinstallér %s og flere programmer fuldstændigt.
SpecProTip2=Aktivér PRO for at få denne funktion og nyd flere PRo funktioner.
UninstallProTipEnterCode=Indtast kode
UninstallProTipActive=Aktivér nu
UninstallProTipManage=Håndtér licens
Scan_M=Skan
Clean_M=Rens
Cleaning_M=Renser
SelectAll_M=Vælg alle
DeselectAll_M=Fravælg alle
PleaseSelect_M=Vælg venligst mindst ét emne til skanning.
CloseHint_M=Luk
Invalid_item_M=(Ugyldigt emne)
ListviewHeader_Software_M=Programmnavn (Samlet: %d)
SoftwareFrame_ProgramName_M=Programmnavn (Samlet: %s)
History_Scan_M=Skan
History_Detail_M=Detaljer
History_Residualfilesleft_M=Efterladenskaber efterladt
Uninstalled_completely_M=Fuldstændigt afinstalleret
History_Installed_M=Installeret
History_info_DouBle_M=programmer valgt til afinstallering sidste gang blev ikke fuldstændigt afinstalleret. Klik venligst Afinstallér for fortsætte.
History_info_One_M=program valgt til afinstallering sidste gang blev ikke fuldstændigt afinstalleret. Klik venligst Afinstallér for fortsætte.
SoftwareFrame_InstallDate_M=Dato for installering
SoftwareFrame_FrequencyUse_M=Senest brugt
HistoryInfo_DisplayName=Vist navn
HistoryInfo_Publisher=Udgiver
HistoryInfo_Version=Version
HistoryInfo_InstallDate=Dato for installering
HistoryInfo_UseSize=Brugt plads
HistoryInfo_Location=Placering
HistoryInfo_UninstallDate=Dato for afinstallering
SoftwareFrame_Frequency_DaysHint_M=Har ikke været brugt i %s dage.
Noprograms_Frequencyofuse_M=All dine programmer bliver jævnligt brugt.
Noprograms_100Size_M=Ingen programmer overskridende 100 MB fundet.
Noprograms_match_M=Ingen emner svarer til din søgning.
Noprograms_Recent_M=Ingen programmer installeret de seneste 10 dage.
Details_M=Detaljer
Export_M=Eksportér
monthsago_M=%d måneder siden
yearsago_M=%d år siden
yearsagos_M=%d år siden
days_left_M=dage tilbage
SU_Title=Softwareopdateringsprogram
SU_COL_Name=Softwareopdateringsprogram
SU_COL_Version=Version
SU_COL_Ignore=Ignorér
SU_COL_State=Status
SU_Ignore=ignorér
SU_Ignored=Ignoreret
SU_NoIgnore=Ignorér ikke
SU_Update=Opdatér
SU_Updating=Opdaterer
SU_UpToDate=Up-to-date
SU_NewVersion=Ny version
SU_CurrVersion=Nuværende version
SU_ActivePro=Aktivér automatisk opdatering
SU_Button_UpdateAll=Opdatér alle
SU_Tip=Hjælper dig nemt og effektivt med at holde dine vigtige programmer up-to-date.
APTitle=Aktivér alle PROs
AP1=Slet flere stædige applikationer
AP2=Fjern bundleware fuldstændigt
AP3=Fjernelse af Adware i browser
AP4=Afinstallér skadelige plug-ins
Explorer_Button=Fil-makulator
Controlpanel_Button=Kraftfuld afinstallering

[promot_M]
CountDown_M=Tidsbegrænset tilbud: %dd:%dh:%dm:%ds:%dms*
Youhave_M=Du har fået et specielt tilbud fra IObit med %D% RABAT
ThisSpecial_M=Målet med dette tilbud er at take vores loyale brugere for at hjælpe os med at gøre Obit Uninstaller bedre
OnlyDays_M=Kun %D dage tilbage
enjoy_the_PRO_M=Aktivér nu og nyd disse PRO funktioner:
PromotOne_M=Slet fler stædige applikationer
PromotTwo_M=Fjern bundleware fuldstændigt
PromotThere_M=Fjernelse af Adware i browser
ActivateNow_M=Aktivér nu
GiveOffer_M=Frasig dette specielle tilbud

[ActionCenter_M]
M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Hent hurtigt videoer fra YouTube og 10,000+ sider.
M_kvpInfo_UpToDate=Hent hurtigt videoer fra YouTube og 10,000+ sider.
M_kvpOffer=Hent hurtigt videoer fra YouTube og 10,000+ sider.<br>Hent videoer i ethvert forma med Ét klik.<br>hent Youtube Playlister && Lynda Playlister i batch.<br>3X hurtigere hentning med multitråds-teknologi.<br>Konvertér online && lokale videoer til ethvert format.
M_ASCOffer=Rens og optimér din PC med ét klik.<br>Forbedr opstartshastigheden med op til 300%.<br>Fjern spor fra surfning for at beskytte dit privatliv.<br>Overvåg PCen i realtid for en jævnere kørsel af din PC.<br>Beskyt din PC mod de mest almindelige spyware.
M_IMFOffer=Kraftfuld og omfattende anti-malware-program.<br>Beskytmod GoldenEye og Wannacry<br>.Sikrere online browsning og filhentning.<br>Dybere og all-round realtidsbeskyttelse.
M_DBOffer=Større Driverdatabase (1.000.000+).<br>Opdatér drivere med kun ét klik.<br>Sikker opdatering med kvalificerede WHQL drivere.<br>Retter almindelge problemer (f.eks. netværk og lyd)<br>Reducerer frysninger og nedbrud af systemet.
M_SDOffer=Hurtigere adgang til filer<br>Maksimal ydeevne af harddisken<br>Forbedr opstartshastigheden med op til 100%<br>Optimér spil for bedre spiloplevelse.
M_SMOffer=Bring den klassike Startmenu til bage i Windows 8/10<br>Den kraftfulde og simple filsøgningsmaskine.
M_DLOffer=Den simple og sikre vej til at håndtere dine adgnagskoder.<br>Generér unikke adgangskoder for at beskytte dine kontoer<br>Log autoamtisk ind på dine favoritsider<br>For Windows, Mac, iOS og Android
M_IOTOffer=Den bedste software til håndtering af iPhone og overførsler fra/til iPhone.<br>Overfør iPhone data mellem iPhone/iPad/iPod/PC<br>Nem og gratis håndtering  af musik, fotoer og videoer.<br>Ryd ud i skrammelfiler og cache for at frigøre mere plads.
M_Moffer_Title=IObit anbefaler
M_Close=Luk
M_Cancel=Annullér
M_Moffer_Install=Installér
M_Moffer_NoteEP=Ved at klikke "Installér" accepterer du at installere %s og accepterer <a>Slutbrugeraftale</a> og <a>Privatlivspolitik</a>
M_Moffer_Refund=<a>Notits.</a> Du kan få pengene tilbage indenfor 30 dage. <a>Refunderingspolitik</a>
M_FixAllAC=Få alle
M_HideAC=Skjul
M_ShowAC=Vis
M_ShowACTitle=Sikkerhed && Ydeevne
M_ShowACDesc=Klik "Vis" for at vise andre anbefalede programmer. Installér dem for bedre beskyttelse og ydeevne.
M_AC_FreeTitle=Sikkerhed && Ydeevne
M_AC_FreeHelp_Ins=Få bedre beskyttelse og ydeevne med anbefalede programmer
M_AC_FreeHelp_Upt=Du har ikke de forbedrede funktioner og nyligt tilføjede funktioner.
M_AC_FreeHelp_OK=Jævnlig kørsel af følgende programmer tilbyder dig bedre sikkerhed og ydeevne.
M_AC_Free_EULA=Den tidligere accepterede Slutbrugeraftale gælder også for de anbefalede produkter.
M_AC_Free_ReadEULA=Læs Slutbrugeraftalen
M_ShowACTitle2=Notifikation!
M_AC_FreeTitle2=Handlingscenter
M_AC_FreeDetail2=Få bedre sikkerhed og ydeevne med anbefalede programmer. Din tidligere accepterede <a>Slutbrugeraftale</a> gælder også for andre IObit produkter.
M_AC_FreeDetail2_db=Få bedre sikkerhed og ydeevne med anbefalede programmer. Din tidligere accepterede <a>Slutbrugeraftale</a> gælder også her.
M_Scan=Skanner...
M_Recomm_Ins=Anbefalet: Installér %s
M_Recomm_Upt=Anbefalet: Opdatér %s
M_none=Ingen
M_Fix=Installér nu
M_Install=Installér nu
M_fixing=Installere
M_Updating=Opdatere
M_fixed=Fået
M_failed=Mislykkedess
M_RuningWell=Seneste version installeret
M_Outdated=Uddateret
M_NotInstalled=Ikke installeret
M_ASCCaption=Systemets ydeevne
M_ASCInfo_NotIns=Fejl i registreringsdatabasen, privatlivsproblemer og skrammelfiler blev fundet på din PC.
M_ASCInfo_UpToDate=advanced SystemCare optimerer ogøger hastigheden på din PC med ét klik.
M_ASCInfo_NeedUpDate=Advanced SystemCare er uddateret.
M_ASCDesc=Ét klik for at beskytte og optimere din PC
M_RunASC=Skan nu
M_IMFCaption=Beskyttelse mod malware
M_IMFInfo_NotIns=få bedre beskyttelse ved at installere IObit anti-spyware-program.
M_IMFInfo_UpToDate=IObit Malware Fighter beskytter din PC mod diverse malware.
M_IMFInfo_NeedUpDate=Dit anti-spyware-program er uddateret.
M_IMFDesc=Beskyt din PC mod malware.
M_RunIMF=Skan nu
M_DBCaption=Driveropdatering
M_DBInfo_NotIns_C=Opdatér uddaterede drivere og ret manglende eller fejlbehæftede drivere for at nyde en mere stabil PC.
M_DBInfo_NotIns=Der kan være uddaterede, hvilket kan sløve din PC ned og gøre den ustabil.
M_DBInfo_UpToDate=Driver Booster opdatere alle uddaterede drivere på din PC.
M_DBInfo_NeedUpDate=Dit driveropdateringsprogram er uddateret.
M_DBDesc=Opdatér alle uddaterede drivere på din PC.
M_RunDB=Skan nu
M_SDCaption=Harddiskoptimering
M_SDInfo_NotIns=Optimér dine harddiske for hurtigere opstart og hurtigere adgang til data.
M_SDInfo_UpToDate=Smart defrag defragmentere din harddiske for høj ydeevne.
M_SDInfo_NeedUpDate=Dit defragmenteringsprogram er uddateret.
M_SDDesc=Defragmentér diskn for bedre ydeevne.
M_RunSD=Defragmentér nu
M_SMCaption=Startmenu
M_SMInfo_NotIns=Få den velkendte Windows Startmenu tilbage.
M_SMInfo_UpToDate=Start Menu 8 giver dig Windows Starmenu tilbage.
M_SMInfo_NeedUpDate=Din Start Menu 8 er uddateret.
M_SMDesc=Bring startmenuen tilbage og håndtér dit skrivebord.
M_RunSM=Kør nu
M_AMCCaption=Android beskyttelse
M_AMCInfo_NotIns=Få bedre sikkerhed og pivatlivsbeskyttelse for din Android enhed.
M_Recomm_Ins_AMC=Anbefalet: Installér %s på din Android enhed.
M_AMCDesc=Optimér og sikr din Android enhed.
M_RunAMC=Installér nu
M_DLCaption=Håndtering af adgangskoder
M_DLInfo_NotIns=Beskyt og håndter alle dine adgangskoder med Dashlane Password Manager
M_DLInfo_UpToDate=Glem aldrig din adgangskode med den sikre Dashlane.
M_RunDL=Håndtér
M_AC_FreeTitleHide1=Alle anbefalede programmer er skjulte
M_AC_FreeTitleHide2=Klik "Vis" for at vis og installere dem for fuld sikkerhed og optimal ydeevne.
M_IUCaption=Afinstallering af programmer
M_IUInfo_NotIns=Fjern uønskede programmer, værktøjslinier og plug-ins.
M_IUInfo_UpToDate=IObit Uninstaller fjerner gennemgående plug-ins og applikationer.
M_IUInfo_NeedUpDate=Din IObit Uninstaller er uddateret
M_RunIU=Kør nu
M_FPCaption=Videokonvetering
M_FPInfo_NotIns=Få et videokonverteringsprogram til at konvertere videoer til forskellige enheder.
M_FPInfo_UpToDate=Nyd at se videoer på enhver enhed du måtte ønske.
M_FPInfo_NeedUpDate=Format Package er uddateret
M_iFreeUpCaption=OS optimering
M_RuniFreeUp=Skan nu
M_BuyiFreeUp=Køb nu
M_iFreeUpDesc=Skaf mere plads på din iOS enhed.
M_iFreeUpInfo_NotIns=Der kan være meget spildt plads på din iOS enhed
M_iFreeUpInfo_UpToDate=iFreeUp frigiver plads på din iOS enhed
M_iFreeUpInfo_NeedUpDate=Din iFreUp er uddateret
M_Recomm_Ins_iFreeUp=Anbefalet: Installér %s for at frigøre spildt plads.
M_RunSGB=Forbedr nu
M_SGBCaption=Spiloptimering
M_SGBInfo_NotIns=Forøg din PC og spils levetid mens du holder dem i topform.
M_SGBInfo_UpToDate=Superb Game Boost optimerer dine spil og gør dem hurtigere med ét klik.
M_SGBInfo_NeedUpDate=Superb Game Boost er uddateret
M_RunIVC=Prøv nu
M_IVCCaption=Free Video Converter
M_IVCInfo_NotIns=100% gratis og ren.150+ formater og hurtigere videokonvertering!
M_IVCInfo_UpToDate=Se videoer på den måde du ønsker det.
M_IVCInfo_NeedUpDate=Fun Video Converter er uddateret
M_RunIOT=Håndtér nu
M_IOTCaption=iPhone håndtering
M_IOTInfo_NotIns=Ét klik for at importere, eksportere og håndtere fotoer, videoer og musik på din iOS enhed.
M_IOTInfo_UpToDate=Ét klik for at importere, eksportere og håndtere fotoer, videoer og musik på din iOS enhed.
M_IOTInfo_NeedUpDate=IOTransfer er uddateret.
M_IOTTip=IOTransfer lover<br>+ Overfør musik til PC/iTunes<br>+ Håndtér nemt ale dine fotoer<br>+ Backup/gendan iPhone indhold<br>Giver Premium teknisk support.
M_IOTDesc=Alt-i-et Håndtering af indhold for iPhone og iPad
M_VipTitle=VIP eksklusivt tilbud
M_AC_ShareTip=Del dette eksklusive tilbud med venner/familie
M_AC_Pro_Title=Andre anbefalede produkterfor bedre sikkerhed og ydeevne.
M_ACPro_SubTitle=Køb nu for at nyde den EKSKLUSIVE tilbudspris, kun for ASC PRO brugere.
M_ACPro_SubTitle_AU=Køb nu for at nyde den EKSKLUSIVE tilbudspris, kun for betalende ASC Ultimate brugere.
M_ActionCenterTitle_Perfectly=Alle programmer kører perfekt!
M_ACPro_SubTitle_db=Køb nu for at nyde den EKSKLUSIVE tilbudspris, kun for Driver Booster PRO brugere.
M_SubTitle_Perfectly=Kør følgende programmer jævnligt for bedre siikerhed og ydeevne. Nud at bruge dem.
M_ShowACTitlePro=VIP eksklusivt tilbud
M_ShowACDescPro=Klik "Vis" for at få din EKSKLUSIVE tilbudspris for andrre anbefalede IObit produkter.
M_AC_ProShareMail=Del via e-mail
M_AC_ProShareFB=Del via facebook
M_AC_NoMailCLient=Handling mislykkedes da standard e-mail-klienten ikke er installeret korrekt
M_BuyIMF=Køb nu
M_BuyDB=Køb nu
M_BuySD=Køb nu
M_AC_Tips=Få bedre sikkerhed og ydeeevne ved at installere anbefalede programmer.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=Send fejlrapport
lblErrorDetails.Caption=Detaljer om fejl:
lblUserEmail.Caption=e-mail-adresse:
lblSuccTips.Caption=Tak for at sende os fejlrapporten. Vi vil prøve at løse problemet hurtigst muligt
btnClose.Hint=Luk

[SendBugReportNew_M]
M_AskUserTips=er stødt på problemer. Send us venligst en fejlrapport for at hjælpe os med at løse det.
M_BugStatisticsTips=er stødt på problemer og skal lukkes ned. Vi analyserer grunden nu. Vent venligst...
M_SendingTips=Sender...
M_AttentionTips=er stødt på et problem og skal lukkes ned. Genstart det venligst senere.
M_InvalidEmailTips=Ugyldig e-mail-adresse! Indtast venligst en gyldig e-mail-adresse så du kan modtage vores svar.
M_OKTips=OK

[ACD_M]
M_Downloading=Henter...
M_TipFixing=Retter
M_Tips=Filhentning i gang. Dobbeltklik ikonet for at se detaljer.
M_Installing=Installerer:
M_MD5Faild=Den hentede fil er beskadiget. Prøv venligst igen senere.
M_NetError=Hentningen mislykkedes grundet netværkproblemer. Prøv venligst igen senere!
M_DiskIsFull=Ikke tilstrækkelig plads på disken!
M_Speed=Hastighed:
M_AreSure_IObit=Er du sikker på at du vil afslutte IObit Downloader?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Annullér
lbl_Min.Caption=Minimér
btnClose.Hint=Luk

